<template>
  <div>
    <h1>Ваш результат рассчитан:</h1>
    <p>
      вы относитесь к 3% респондентов, чей уровень интеллекта более чем на 15
      пунктов отличается от среднего в большую или меньшую сторону!
    </p>
    <h2>Скорее получите свой результат!</h2>
    <p>
      В целях защиты персональных данных результат теста, их подробная
      интерпретация и рекомендации доступны в виде голосового сообщения по
      звонку с вашего мобильного телефона
    </p>
    <h3>
      Звоните скорее, запись доступна всего
      <p>10:00</p>
      МИНУТ
    </h3>
    <button>позвонить и прослушать результат</button>
  </div>
</template>
